<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Протестируйте оборудование вместе с “USTAGE GROUP”");
$APPLICATION->SetTitle("Протестируйте оборудование вместе с «USTAGE GROUP»");
?><p>
	<span style="font-size: 11pt;">Если у вас возникло желание проверить работоспособность техники и быть уверенным в ее функциональности, услуга тестирования поможет вам в этом.</span>
</p>
<p>
	<span style="font-size: 11pt;">Именно благодаря тестированию, вы сможете проверить насколько удачно техника интегрируется в ваш парк оборудования и решает ваши задачи.</span>
</p>
 <br>
<p>
</p>
<h3>Какие особенности тестирования?</h3>
<p>
</p>
<ol style="font-size: 11pt;">
	<li>Оборудование должно быть в наличии.</li>
	<li>Не все модели доступны к тестированию. Некоторое оборудование может быть предоставлено на тест только по согласованию с представителем бренда.</li>
	<li>Количество оборудования: вы сможете проверить его только в одном экземпляре. </li>
	<li>Стоимость тестирования бесплатная, в отдельных случаях тестирование возможно с применением залоговой суммы.</li>
	<li>Длительность тестирования зависит от типа оборудования.</li>
	<li>Тестирование осуществляется у нас в офисе и на вашем рабочем месте.</li>
</ol>
<p>
	<span style="font-size: 11pt;">По предварительной договоренности наши сотрудники могут самостоятельно выехать на площадку, чтобы продемонстрировать работу оборудования в ваших условиях.</span>
</p>
<p>
</p>
<h3>ХОЧУ ПРОТЕСТИРОВАТЬ ОБОРУДОВАНИЕ!</h3>
<p>
</p>
<p>
	<span style="font-size: 11pt;">Как это сделать?</span>
</p>
<ul>
	<li>
	<p>
		<span style="font-size: 11pt;">Отправьте заявку на электронный адрес <a href="mailto:office@ustage-group.ru">office@ustage-group.ru</a></span>
	</p>
	<p>
		<span style="font-size: 11pt;">В заявке укажите:</span>
	</p>
	<p>
		<span style="font-size: 11pt;">- маркировку модели из каталога предлагаемой продукции</span>
	</p>
	<p>
		<span style="font-size: 11pt;">- количество товара, которое вы планируете заказать</span>
	</p>
 </li>
	<li>
	<p>
		<span style="font-size: 11pt;">Позвоните по телефону <a href="tel:88124094901">+7 (812) 409-49-01</a></span>
	</p>
 </li>
</ul>
 <br>
<p>
	<span style="font-size: 11pt;">После обработки заявки с вами свяжется наш сотрудник и обсудит детали тестирования. </span>
</p>
<p>
	<span style="font-size: 11pt;">ВАЖНО! Условия и сроки выдачи оборудования обсуждаются в индивидуальном порядке. </span>
</p>
 <br>
 <br>

<div class="detail-images-wrap"> 

	<div class="detail-images">
						
		<img src="/upload/testing/1.jpg" alt="Тестирование - фото 1">

		<img src="/upload/testing/2.jpg" alt="Тестирование - фото 2">

		<img src="/upload/testing/3.jpg" alt="Тестирование - фото 3">

		<img src="/upload/testing/4.jpg" alt="Тестирование - фото 4">

	</div>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>