<?
$MESS["BXR_SUCCESS_ORDER"] = "Ваш заказ <b>№#ORDER_ID#</b> от #ORDER_DATE# успешно создан.";
$MESS["BXR_SHOW_ORDER"] = "<br>Вы можете следить за выполнением своего заказа в <a href=\"/personal/orders/\">Персональном разделе сайта</a>. Обратите внимание, что для входа в этот раздел вам необходимо будет ввести логин и пароль пользователя сайта.";

$MESS["BXR_ERROR"] = "При оформлении заказа произошла ошибка, пожалуйста, передайте код ошибки администратору магазина!";
$MESS["BXR_ERROR_CODE"] = "Код ошибки: [#ERROR_CODE#]";

