<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Музыкальное оборудование купить в Санкт Петербурге - Ustage Group");
$APPLICATION->SetPageProperty("description", "Купить шоу-оборудование в магазин шоу-техники ustage-group.ru. Музыкальное оборудование Санкт Петербург для концерта, show-техника с доставкой по СПб.");
$APPLICATION->SetTitle("USTAGE GROUP - поставщик шоу-техники");

?>
<div class="row">
	<div class="col-sm-3 col-xs-12">
 <img src="/logo.svg" align="left" class="company-logo">
	</div>
	<div class="col-sm-9 col-xs-12">
		 <!-- <b>Компания USTAGE GROUP </b>
		- это команда профессионалов в области шоу техники, нацеленная на выполнение задач любой сложности по организации различных концертов и мероприятий. <br>
		<h5><b>Мы предлагаем:</b></h5>
		 • Проектирование и монтаж светового и звукового оборудования<br>
		 • Продажа оборудования более чем 900 брендов<br>
		 • Наличие позиций на складе<br>
		 • Сервисное обслуживание<br>
		 • Четкие сроки поставки оборудования <br>
		  <br> --><br>
 <br>
		
		<style>
div.companyn {
display: none;
}
</style>

<div class="companyn">
.стейдж .cntql; Компания USTAGE GROUP
</div>
		
		<p>
			 Купить музыкальное оборудование в Санкт-Петербурге в любой комплектации и сложности можно в магазине шоу-техники Ustage Grpup. Наш магазин музыкального оборудования уже более 10 лет занимается оснащением, сценическим, <a href="/catalog/zvukovoe-oborudovanie/">звуковым</a> и <a href="/catalog/svetovoe-oborudovanie/">световым оборудованием</a> открытых концертных площадок, театральных залов, ночных клубов и ресторанов.
		</p>
		<h2><a href="/services/">Услуги</a> компании USTAGE GROUP</h2>
		<p>
			 Наша компания занимается техническим оснащением любых концертных и театральных площадок в Санкт-Петербурге, Ленинградской области и по всей России.
		</p>
		<p>
			 В компании USTAGE GROUP можно купить и заказать с доставкой сценическое оборудование всех видов:
		</p>
		<ul>
			<li>звук любой мощности и сложности от нескольких колонок до сложных систем с разными линиями мониторов для show-техника с большим составом инструментов и музыкантов;</li>
			<li>видеосистемы для оформления концертов, дискотек или создания театральной светописи;</li>
			<li>комплектующие для мобильных сцен на открытых или закрытых площадках, а также полную сборку конструкций;</li>
			<li><a href="/delivery/">доставку</a>, монтаж, подключение и настройку всего оборудования.</li>
		</ul>
		<p>
			 Мы работаем с мероприятиями и площадками любых масштабов: от огромных стадионов до небольших камерных сцен, караоке-клубов и ресторанов.
		</p>
		<h2>Преимущества нашей компании</h2>
		<p>
			 Главное преимущество нашей компании – большой выбор любой техники, в том числе, <a href="/catalog/muzykalnye-instrumenty/">музыкального оборудования</a> в Санкт-Петербурге от моделей ведущих европейских брендов до китайских вариантов по низкой цене. Вся техника, представленная на сайте, находится на складе в СПб, откуда возможна оперативная доставка в любую точку Ленинградской области и всей России.
		</p>
		<p>
			 Мы не только продаем технику онлайн, но и полностью создаем все проекты – начиная от просчета мощности и особенностей подключения и заканчивая монтажом под ключ. На все купленное музыкальное оборудование, а также сами работы по монтажу предоставляется гарантия, что еще раз подчеркивает качество и надежность техники и услуг.
		</p>
		<p>
			 С <a href="/catalog/">магазином</a> шоу-техники Санкт-Петербурга любого уровня USTAGE GROUP, Ваше мероприятие станет уникальным и запоминающимся, а любая музыка будет звучать идеально.
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>