<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности USTAGE GROUP");
$APPLICATION->SetPageProperty("description", "Положение о политики конфиденциальности нашего ресурса USTAGE GROUP");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?><h4>1. Общие положения</h4>
<p>
</p>
<p>
	 1.1. Настоящая Политика разработана Обществом с ограниченной ответственностью "Юстейдж", ИНН 4703156055, ОГРН 1184704007025, адрес: 188660, ЛЕНИНГРАДСКАЯ ОБЛАСТЬ, Р-Н ВСЕВОЛОЖСКИЙ, Г. БУГРЫ, УЛ НИЖНЯЯ, Д. 7, КВ. 95 в лице генерального директора Устинова Антона Валерьевича (далее — Оператор) в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных".
</p>
<p>
	 1.2. Политика направлена на обеспечение защиты прав и свобод человека и гражданина при обработке персональных данных, а также на соблюдение требований законодательства Российской Федерации в сфере персональных данных.
</p>
<p>
	 1.3. Настоящая Политика применяется ко всем случаям обработки персональных данных, осуществляемой Оператором, распространяется на отношения в области обработки персональных данных, возникшие у Оператора как до, так и после утверждения настоящей Политики, размещается в открытом доступе в сети Интернет на официальном сайте Оператора и предназначена для свободного ознакомления любым заинтересованным лицом. Перед заполнением любых форм на сайте Оператора (например, формы обратной связи и пр.) субъект персональных данных обязан ознакомиться с настоящей Политикой. Перед заполнением любых форм на сайте Оператора субъект персональных данных должен установить флажок (чекбокс) в специальном поле о том, что он дает согласие на обработку своих персональных данных в соответствии с условиями, изложенными в настоящей Политике. Факт согласия фиксируется и хранится в информационной системе Оператора (с указанием даты, времени, IP-адреса и текста согласия).
</p>
<p>
	 1.4. В настоящей Политике используются следующие основные понятия:
</p>
<p>
	 Персональные данные - любая информация, относящаяся к прямо или косвенно определённому, или определяемому физическому лицу (субъекту персональных данных).
</p>
<p>
	 Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без их использования с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.
</p>
<p>
	 Неавтоматизированная обработка персональных данных - это действия с персональными данными, осуществляемые без использования средств автоматизации, то есть при непосредственном участии человека.
</p>
<p>
	 Автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники.
</p>
<p>
	 Блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
</p>
<p>
	 Обезличивание персональных данных - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных.
</p>
<p>
	 Распространение персональных данных - действия, направленные на раскрытие персональных данных неопределённому кругу лиц.
</p>
<p>
	 Предоставление персональных данных - действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц.
</p>
<p>
	 Трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
</p>
<p>
	 Оператор - организация, самостоятельно или совместно с другими лицами организующая и (или) осуществляющая обработку персональных данных, а также определяющая цели обработки персональных данных, состав персональных данных, подлежащих обработке, и действия (операции), совершаемые с персональными данными.
</p>
<p>
	 Субъект персональных данных - физическое лицо, к которому непосредственно или косвенно относятся обрабатываемые персональные данные.
</p>
<p>
</p>
<h4>2. Цели обработки персональных данных</h4>
<p>
</p>
<p>
	 2.1. Целями обработки персональных данных являются:
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 заключение, исполнение, изменение и прекращение договоров (в том числе гражданско-правовых договоров), а также обеспечение взаимодействия и коммуникации с клиентами и контрагентами;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 исполнение обязанностей работодателя в рамках трудовых отношений;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 обеспечение работы сайта и взаимодействие с его посетителями;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 организация допуска и пропускного режима на охраняемые объекты Оператора;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 ведение бухгалтерского и налогового учета, статистики, отчетности;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 выполнение требований законодательства РФ.
	</p>
 </li>
</ol>
<p>
</p>
<h4>3. Правовые основания обработки персональных данных</h4>
<p>
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 Конституция Российской Федерации;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 Налоговый кодекс РФ;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 Федеральный закон от 06.12.2011 № 402-ФЗ "О бухгалтерском учете";
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 Федеральный закон от 27.07.2006 № 152-ФЗ "О персональных данных";
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 Гражданский кодекс РФ;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 согласие субъекта персональных данных;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 иные нормативно-правовые акты РФ.
	</p>
 </li>
</ol>
<p>
</p>
<h4>4. Обрабатываемые категории персональных данных</h4>
<p>
</p>
<p>
	 4.1. Оператор обрабатывает следующие категории персональных данных:
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 посетителей сайта - в объеме, необходимом для обработки данных, введённых в веб-формы, а также техническая информация (фамилия, имя, отчество (если указаны), номер телефона, адрес электронной почты, сведения, передаваемые браузером при посещении сайта (IP-адрес, информация о браузере, устройстве, cookie, страницы посещения), а также иные данные, предоставляемые посетителем сайта в формах на сайте Оператора);
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 работников - в объеме, необходимом для исполнения трудовых обязанностей (фамилия, имя, отчество, гражданство, пол, возраст, дата и место рождения, номер основного документа, удостоверяющего личность, сведения о дате выдачи указанного документа и выдавшем его органе, адрес регистрации по месту жительства, адрес фактического проживания, идентификационный номер налогоплательщика, страховой номер индивидуального лицевого счета, номер телефона, адрес электронной почты, сведения о семье, детях, месте работы и должности, образование, квалификация, сведения о здоровье (при необходимости), изображения, зафиксированные с использованием средств фото и видеонаблюдения на территории Оператора, иные данные, предоставляемые работником по его инициативе или по запросу Оператора в рамках трудовых отношений);
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 клиентов - в объеме, необходимом для заключения и исполнения договоров, а также для обеспечения коммуникации и предоставления услуг (фамилия, имя, отчество, номер телефона, адрес электронной почты, адрес доставки, сведения о заказанных товарах, реквизиты оплаты (в случае осуществления оплаты онлайн), иные данные клиентов, необходимые для оформления заказа и взаимодействия с Оператором);
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 контрагентов (физических лиц и индивидуальных предпринимателей) - в объёме, необходимом для заключения и исполнения договоров, расчётов, а также выполнения требований законодательства РФ;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 представителей контрагентов - в объеме, необходимом для заключения, исполнения и сопровождения договоров, а также деловой переписки (фамилия, имя, отчество, должность, номер телефона, адрес электронной почты, паспортные данные (при необходимости), регистрационные данные транспортного средства (если применимо), иные данные, предоставленные организацией либо самим представителем в рамках взаимодействия с Оператором по договору или иному юридически значимому основанию).
	</p>
 </li>
</ol>
<p>
	 Обработка всех вышеуказанных персональных данных для каждой категории персональных данных осуществляется Оператором на основании и в соответствии с законодательством РФ и/или с согласия соответствующего субъекта персональных данных.
</p>
<p>
	 4.2. Объем персональных данных ограничивается целями обработки.
</p>
<p>
	 4.3. Ответственным за организацию обработки и обеспечение безопасности персональных данных назначен&nbsp;Генеральный Директор Устинов Антон Валерьевич (приказ от 01.01.2025 № 26).
</p>
<p>
</p>
<h4>5. Порядок и условия обработки персональных данных</h4>
<p>
</p>
<p>
	 5.1. Обработка осуществляется с использованием автоматизированных и неавтоматизированных средств.
</p>
<p>
	 5.2. Оператор при обработке персональных данных принимает все необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.
</p>
<p>
	 Обеспечение безопасности обработки Персональных данных достигается Оператором, в том числе, посредством:
</p>
<p>
	 - принятия и опубликования в свободном доступе настоящей Политики;
</p>
<p>
	 - назначения лица, ответственного за организацию обработки Персональных данных;
</p>
<p>
	 - использования сложных уникальных паролей для входа в систему, облачные сервисы и иные ресурсы, содержащие персональные данные;
</p>
<p>
	 - хранения материальные носителей, содержащих персональные данные (личные дела и их содержимое, копии документов, трудовые книжки, справки, приказы и т.п.), в металлических шкафах или сейфах, с доступом к ним только для строго ограниченного круга лиц;
</p>
<p>
	 - обнаружения фактов несанкционированного доступа к Персональным данным и принятия соответствующих мер;
</p>
<p>
	 - контроля за принимаемыми мерами по обеспечению безопасности Персональных данных;
</p>
<p>
	 - применения технологий резервного копирования;
</p>
<p>
	 - внедрения систем двухфакторной аутентификации и пр.
</p>
<p>
	 5.3. Оператор осуществляет сбор, систематизацию, хранение, уточнение, использование, передачу (в том числе поручение обработки), обезличивание и уничтожение персональных данных.
</p>
<p>
	 5.4. Хранение персональных данных осуществляется:
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 в электронном виде - на защищённых устройствах с антивирусной защитой и ограниченным доступом по паролю;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 на серверах дата-центров, предоставляемых хостинг-провайдерами и поставщиками облачной инфраструктуры, используемых Оператором для работы сайта, электронной почты и баз данных, содержащих персональные данные;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 в бумажной форме - в запирающихся шкафах в помещении, доступ к которому имеет только Оператор или уполномоченные им лица.
	</p>
 </li>
</ol>
<p>
	 5.5. Сроки хранения персональных данных определяются в согласиях субъектов персональных данных или в соответствии с законодательством РФ в том числе, персональные данные на бумажных носителях могут храниться в течение сроков хранения документов, для которых эти сроки предусмотрены законодательством об архивном деле в РФ (Федеральный закон от 22.10.2004 N 125-ФЗ "Об архивном деле в Российской Федерации", перечень типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков их хранения (утв. Приказом Росархива от 20.12.2019 N 236)).
</p>
<p>
	 Срок хранения персональных данных, обрабатываемых компьютеризировано, соответствует сроку хранения персональных данных на бумажных носителях.
</p>
<p>
	 5.6. Уничтожение персональных данных производится при достижении целей обработки или по запросу субъекта, если иное не предусмотрено законодательством РФ. Также персональные данные подлежат уничтожению, если была выявлена их неправомерная обработка или если субъект персональных данных отозвал свое согласие.
</p>
<p>
	 Уничтожение персональных данных производится путем физического уничтожения бумажных и иных носителей и/или удалением файлов с электронных носителей с невозможностью последующего восстановления.
</p>
<p>
	 5.7. Передача персональных данных осуществляется:
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 на основании договоров с лицами, привлекаемыми Оператором для выполнения отдельных функций, связанных с обработкой персональных данных (в том числе ИТ-обслуживание, хостинговые услуги и др.), с соблюдением ст. 6 и 18.1 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных";
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 с согласия субъекта персональных данных;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 в случаях, установленных законодательством РФ.
	</p>
 </li>
</ol>
<p>
	 5.8. Трансграничная передача персональных данных
</p>
<p>
	 Оператор по общему правилу не осуществляет трансграничную передачу персональных данных. Трансграничная передача допускается исключительно в случаях, предусмотренных статьей 12 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных", а именно:
</p>
<ol>
	<li style="font-weight: 400;">
	<p>
		 при наличии письменного согласия субъекта персональных данных, прямо допускающего такую передачу;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 в случае необходимости исполнения договора, стороной которого является субъект персональных данных, или заключения такого договора по его инициативе;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных, если получение его согласия невозможно;
	</p>
 </li>
	<li style="font-weight: 400;">
	<p>
		 в страны, обеспечивающие надлежащий уровень защиты прав субъектов персональных данных, перечень которых утверждён Правительством Российской Федерации.
	</p>
 </li>
</ol>
<p>
	 В случае возникновения необходимости в фактической трансграничной передаче Оператор обязуется обеспечить соблюдение требований законодательства РФ и при необходимости внести соответствующие изменения в настоящую Политику.
</p>
<p>
	 5.9. Обработку по поручению Оператора могут осуществлять:
</p>
<p>
	 Обработка персональных данных может осуществляться как непосредственно Оператором, так и уполномоченными им лицами, включая третьих лиц, действующих на основании заключенных договоров с Оператором (в том числе организации и индивидуальные предприниматели, предоставляющие услуги в сфере информационного, технического и иного обеспечения).
</p>
<p>
	 Все вышеуказанные лица действуют на основании заключенных с Оператором договоров, содержащих обязательства по соблюдению конфиденциальности персональных данных, применению необходимых мер защиты, а также недопущению их передачи третьим лицам без согласия субъекта персональных данных.
</p>
<p>
	 5.10. Передача персональных данных третьим лицам (включая клиентов, партнеров, контрагентов, государственные органы и т.п.), а также между сотрудниками Оператора допускается исключительно с использованием корпоративного адреса электронной почты либо через иные каналы связи, прямо утвержденные генеральным директором Оператора (например, через корпоративные CRM-системы, специализированные защищенные каналы связи и тд.).
</p>
<p>
	 Передача персональных данных с использованием личных почтовых ящиков, мессенджеров, социальных сетей, личных устройств, а также любыми иными неутвержденными каналами связи - категорически запрещена.&nbsp;
</p>
<p>
	 Сотрудники и уполномоченные лица Оператора обязаны строго соблюдать установленный порядок передачи персональных данных. Нарушение указанного порядка может повлечь применение мер дисциплинарной ответственности и (или) иных мер, предусмотренных законодательством Российской Федерации и внутренними документами Оператора.
</p>
<p>
	 В случае обнаружения факта неправомерной передачи (предоставления, распространения, доступа) любых персональных данных работниками Оператора, Оператор с момента выявления такого инцидента уведомляет Роскомнадзор в течение 24 часов о произошедшем инциденте, о предполагаемых причинах и предполагаемом вреде, о принятых мерах по устранению последствий соответствующего инцидента, а также предоставляет сведения о лицах, действия которых стали причиной выявленного инцидента.
</p>
<p>
	 5.11. Оператор использует файлы cookie и иные аналогичные технологии (веб-маяки, пиксели и т.д.) для:
</p>
<p>
	 - обеспечения корректной работы сайта Оператора;
</p>
<p>
	 - персонализации интерфейса и настроек пользователя;
</p>
<p>
	 - проведения статистических исследований и анализа поведения пользователей;
</p>
<p>
	 - улучшения качества предоставляемых услуг.
</p>
<p>
	 5.12. Cookie-файлы могут устанавливаться как Оператором, так и третьими лицами партнерами, и поставщиками сервисов, включая, сервисы веб-аналитики (например, Яндекс.Метрика), рекламные платформами (например, Яндекс.Директ, VK Ads).
</p>
<p>
	 5.13. В cookie-файлах может содержаться следующая информация:
</p>
<p>
	 - IP-адрес пользователя;
</p>
<p>
	 - данные о браузере, устройстве, операционной системе;
</p>
<p>
	 - дата и время посещения сайта;
</p>
<p>
	 - страницы и разделы, которые посещает пользователь;
</p>
<p>
	 - техническая информация, необходимая для авторизации и работы сайта Оператора.
</p>
<p>
	 5.14. Пользователь может в любой момент изменить настройки браузера для блокировки установки cookie или удаления ранее установленных cookie, однако это может повлиять на работоспособность отдельных функций сайта Оператора.
</p>
<p>
	 5.15. При использовании сторонних сервисов аналитики и рекламы Оператор получает доступ только к обобщенным данным и не контролирует работу соответствующих третьих лиц. Обработка данных такими лицами регулируется их собственными политиками обработки персональных данных или политиками конфиденциальности.
</p>
<p>
</p>
<h4>6. Права субъектов персональных данных</h4>
<p>
</p>
<p>
	 6.1. Субъект персональных данных имеет право: на получение сведений об обработке его персональных данных, на доступ к своим персональным данным, на их уточнение, на отзыв согласия на обработку персональных данных, направить требование об уничтожении своих персональных данных путем направления запроса по электронному адресу Оператора и тд.
</p>
<p>
	 6.2. Обращения субъектов принимаются в письменной или электронной форме и рассматриваются в срок, установленный законодательством РФ.
</p>
<p>
	 6.3. Подтверждение факта обработки персональных данных Оператором, правовые основания и цели обработки персональных данных, а также иные сведения, запрашиваемые субъектом относительно обрабатываемых Оператором его персональных данных, предоставляются Оператором субъекту персональных данных или его представителю в течение 10 рабочих дней с момента обращения либо получения запроса субъекта персональных данных или его представителя. Данный срок может быть продлен, но не более чем на пять рабочих дней.
</p>
<p>
	 6.4. В предоставляемые сведения не включаются персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных.
</p>
<p>
	 6.5. Запрос должен содержать:&nbsp;
</p>
<p>
	 - номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;
</p>
<p>
	 - сведения, подтверждающие участие субъекта персональных данных в отношениях с Оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных Оператором;
</p>
<p>
	 - подпись субъекта персональных данных или его представителя.
</p>
<p>
	 6.6. Если в обращении (запросе) субъекта персональных данных не отражены в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных" все необходимые сведения или субъект не обладает правами доступа к запрашиваемой информации, то ему направляется мотивированный отказ.
</p>
<p>
	 Также право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии с ч. 8 ст. 14 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных", в том числе если доступ субъекта персональных данных к его персональным данным нарушает права и законные интересы третьих лиц.
</p>
<p>
</p>
<h4>7. Заключительные положения</h4>
<p>
</p>
<p>
	 7.1. Настоящая Политика вступает в силу с момента утверждения и действует бессрочно до ее отмены или замены новой редакцией.
</p>
<p>
</p>
<p>
	 7.2. Изменения в Политику вносятся приказом Оператора и публикуются на сайте. Субъект персональных данных обязуется самостоятельно и регулярно отслеживать актуальную редакцию Политики. Продолжение любого взаимодействия с Оператором после вступления изменений в силу означает полное и безоговорочное согласие субъекта с новой редакцией Политики.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>