<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "С USTAGE BONUS покупки становятся намного выгоднее. Присоединяйтесь к нашей бонусной программе и накапливайте бонусы, оплачивая часть следующих покупок");
$APPLICATION->SetPageProperty("title", "Условия бонусной программы USTAGE BONUS");
$APPLICATION->SetTitle("Условия бонусной программы USTAGE");
?><p>
	Присоединяйтесь к&nbsp;нашей бонусной программе и&nbsp;накапливайте бонусы, оплачивая часть следующих покупок. Нет карты? Получить можно, обратившись к менеджеру.&nbsp;&nbsp;
</p>
 <b>USTAGE БРОНЗОВАЯ КАРТА — КЭШБЭК 5% (выдается сразу)</b> <br>
 <b>USTAGE СЕРЕБРЯНАЯ КАРТА —&nbsp;КЭШБЭК&nbsp;7% (от&nbsp;30&nbsp;000&nbsp;₽)</b> <br>
 <b>USTAGE ЗОЛОТАЯ КАРТА —&nbsp;КЭШБЭК&nbsp;10% (от&nbsp;80&nbsp;000&nbsp;₽)</b> <br>
 <br>
<ol>
	<li>Присоединиться к&nbsp;бонусной программе могут только физические лица.</li>
	<li>Бонусная программа действует в&nbsp;условиях розничных продаж.</li>
	<li>Бонусы начисляются автоматически после совершения покупки.</li>
	<li>Бонусами можно оплатить до 15% от общей стоимости покупки.</li>
	<li>1&nbsp;бонус = 1&nbsp;рубль.</li>
	<li>Срок жизни баллов&nbsp;— 180 дней с&nbsp;момента зачисления.</li>
	<li>Товары со&nbsp;скидками в&nbsp;бонусной программе не&nbsp;участвуют.</li>
	<li>Списание и&nbsp;начисление бонусов не&nbsp;суммируется с&nbsp;другими акциями.</li>
	<li>При оплате бонусными баллами, баллы за&nbsp;покупку не&nbsp;начисляются.</li>
</ol>
<p>
	 Друзья, бонусную программу мы&nbsp;запускаем впервые, поэтому возможны небольшие изменения в&nbsp;условиях. Спасибо за&nbsp;понимание!
</p>
<div>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>